{
    "Header": {

        "title": "Hearing Aid App",
        "paragraph": "Sponsered by: Sound Sustainability"

    },
    "About": {
        "paragraph": "As four UW iSchool students who have strong interest in accessibility, our group wishes to help people who try to find hearing sustainable solutions and who are willing to learn more about hearing health and achieving helpful resources to prevent hearing loss in the future. In partnership with our sponsor Sound Sustainability, a Seattle-based medical device startup founded by a hearing-impaired Army veteran Robert White, we hope hearing-impaired individuals achieve a better understanding of hearing health and information about the necessary resources so that they can have an improved quality of life.",
        "Why": [
            "Hearing loss is a widespread issue and is largely ignored in society as such",
            "Smart hearing aids have failed with older audiences in the past due to being too complicated.",
            "The lack of market competition when it comes to hearing aid solutions is a main drive behind the high costs"
        ],
        "Why2": [
            "Insurance companies decide to not cover hearing aids since the issue is extremely common",
            "Stigma of low hearing level can affect one's experience of efficient communication in education and the workplace",
            "Diagnosis techniques from healthcare providers are less efficient than when a patient was to test devices and decide for themselves"
        ]
    },
    "Services": [{
        "icon": "fa fa-volume-up",
        "name": "Device Control",
        "text": "Control the volumn and status of your hearing aid from the ease of your smartphone with additional features like noise reduction."
    },
    {
        "icon": "fa fa-map-marker",
        "name": "Device Tracking",
        "text": "Connect your devices using bluetooth for an easy set up process and track your device's location in the app."
    },
    {
        "icon": "fa fa-group",
        "name": "User Dashboard",
        "text": "See all your information on a consolidated page and view your information across the application and other Sound Sustainability initiatives."
    },
    {
        "icon": "fa fa-magic",
        "name": "Marketplace and Support",
        "text": "Buy a device without leaving the app and receive support regarding hearing aids from the app itself."
    },
    {
        "icon": "fa fa-bullseye",
        "name": "Summarized Statistics",
        "text": "View summarized statistics about your hearing aid device usage like average usage time and volume."
    },
    {
        "icon": "fa fa-phone",
        "name": "Audiologist Contacts",
        "text": "Contact experienced Audiologists from the application itself and share details from your profile if needed."
    }
    ],
    "Testimonials": [{
            "text": "Small microphones collect sounds from the environment. A computer chip with an amplifier converts the incoming sound into digital code. It analyzes and adjusts the sound based on your hearing loss, listening needs and the level of the sounds around you. The amplified signals are then converted back into sound waves and delivered to your ears through speakers, sometimes called receivers."
        }
    ],
    "Team": [{
            "img": "img/team/01.jpg",
            "name": "Rajoshi Chakravarty",
            "job": "Full Stack Developer"
        },
        {
            "img": "img/team/02.jpg",
            "name": "Fran Đukić",
            "job": "Full Stack Developer"
        }, {
            "img": "img/team/03.jpg",
            "name": "Carol Wang",
            "job": "UI/UX Designer"
        },
        {
            "img": "img/team/04.jpg",
            "name": "Sunny Li",
            "job": "UI/UX Designer"
        }
    ],
    "Contact": {
        "address": "4321 California St, San Francisco, CA 12345 ",
        "phone": "+1 123 456 1234",
        "email": "info@company.com",
        "facebook": "fb.com",
        "twitter": "twitter.com",
        "youtube": "youtube.com"
    },
    "Features": [{
            "icon": "fa fa-volume-up",
            "title": "Volume Control",
            "text": "Control the volumn of your hearing aid from the ease of your smartphone with additional features like noise reduction."
        },
        {
            "icon": "fa fa-bluetooth",
            "title": "Device Tracking",
            "text": "Connect your devices using bluetooth for an easy set up process and track your device's location in the app."
        },
        {
            "icon": "fa fa-group",
            "title": "User Dashboard",
            "text": "See all your information on a consolidated page and view summarized statistics about your hearing aid device usage."
        },
        {
            "icon": "fa fa-magic",
            "title": "Marketplace and Support",
            "text": "Buy a device without leaving the app and receive support regarding hearing aids or other hearing issues from the app itself."
        }
    ]
}